Repository: colonelx/pysport
Catalog: languages/*/LC_MESSAGES/sportorg.po
Languages: bg_bg

source: About
bg_bg: Относно програмата

source: Contributors
bg_bg: Разработчици

source: Home page
bg_bg: Начална страница

source: Bib or Name
bg_bg: Номер или име

source: OK
bg_bg: ОК

source: Cancel
bg_bg: Отказ

source: Group
bg_bg: Група

source: Card
bg_bg: Карта

source: not found
bg_bg: не е намерен

source: Course properties
bg_bg: Настройки на трасето

source: Name
bg_bg: Име

source: Length(m)
bg_bg: Дължина (м.)

source: Climb
bg_bg: Денивелация

source: Point count
bg_bg: Брой точки

source: Controls
bg_bg: Контроли

source: Courses
bg_bg: Дистанция

source: Race Results
bg_bg: Резултати от състезанието

source: Ok
bg_bg: ОК

source: Results
bg_bg: Резултати

source: Filter Dialog
bg_bg: Филтър

source: Team
bg_bg: Отбор

source: Max rows count
bg_bg: Максимално количество редове

source: Yes
bg_bg: Да

source: No
bg_bg: Не

source: Mass Edit Dialog
bg_bg: Диалог за масово редактиране

source: Start group
bg_bg: Стартова група

source: Comment
bg_bg: Коментар

source: rented card
bg_bg: предоставен чип

source: is paid
bg_bg: платено

source: out of competition
bg_bg: извън състезанието

source: personal participation
bg_bg: лично участие

source: Event properties
bg_bg: Настройки на състезанието

source: Main title
bg_bg: Име на състезанието

source: Sub title
bg_bg: Подзаглавие

source: Start date
bg_bg: Начална дата

source: End date
bg_bg: Крайна дата

source: Location
bg_bg: Място на провеждане

source: Event type
bg_bg: Тип на състезанието

source: Relay legs
bg_bg: Брой етапи

source: Chief referee
bg_bg: Главен съдия

source: Secretary
bg_bg: Главен секретар

source: Group properties
bg_bg: Настройки на групите

source: Full name
bg_bg: Пълно наименование

source: Course
bg_bg: Дистанция

source: Is any course
bg_bg: Произволна дистанция

source: Sex
bg_bg: Пол

source: Min age
bg_bg: Минимална възраст

source: Max age
bg_bg: Максимална възраст

source: Min year
bg_bg: Минимални години

source: Max year
bg_bg: Максимални години

source: Max time
bg_bg: Контролно време

source: Start corridor
bg_bg: Стартов коридор

source: Order in corridor
bg_bg: Ред в коридора

source: Start interval
bg_bg: Стартов интервал

source: Start fee
bg_bg: Стартова такса

source: Type
bg_bg: Тип

source: Rank calculation
bg_bg: Изчисление на Ранга

source: Configuration
bg_bg: Конфигурация

source: Rank
bg_bg: Ранг

source: Max place
bg_bg: Максимално място

source: Result time
bg_bg: Резултати

source: Live
bg_bg: Онлайн

source: Token
bg_bg: Токен

source: Enabled
bg_bg: Включено

source: Ctrl+K - send selected
bg_bg: Ctrl+K - изпращане на избрани

source: Ctrl+K on groups - send start list
bg_bg: Ctrl+K на групите - Изпращане на стартов протокол

source: URL not valid
bg_bg: URL е недействителен

source: Not started numbers
bg_bg: Не стартиращи участници

source: Dialog
bg_bg: Диалог

source: Source number
bg_bg: Изходен номер

source: Target number
bg_bg: Целеви номер

source: Reserve M60 11:40:00
bg_bg: Резерва M60 11:40:00

source: Remove source
bg_bg: Премахни източник

source: Replace source with reserve
bg_bg: Замени основен с резерва

source: Team properties
bg_bg: Настройки на отбора

source: Code
bg_bg: Код

source: Country
bg_bg: Държава

source: Region
bg_bg: Регион

source: Contact
bg_bg: Данни за връзка

source: Entry properties
bg_bg: Настройки на състезателите

source: Last name
bg_bg: Фамилия

source: First name
bg_bg: Име

source: Birthday
bg_bg: Дата на раждане

source: Year of birth
bg_bg: Година на раждане

source: Qualification
bg_bg: Квалификация

source: Bib
bg_bg: Състезателен Номер

source: Start time
bg_bg: Стартово време

source: Punch card #
bg_bg: Номер на чипа №

source: Number already exists
bg_bg: Номерът вече съществува

source: Number is unique
bg_bg: Номерът е уникален

source: Card number already exists
bg_bg: Номерът на чипа вече съществува

source: Card number is unique
bg_bg: Номерът на чипа е уникален

source: Printer settings
bg_bg: Настройки на печата

source: Default split printer
bg_bg: Принтер за контроли

source: select
bg_bg: избери

source: Template
bg_bg: Шаблон

source: Internal printing
bg_bg: Стандартен шаблон

source: scale
bg_bg: мащаб

source: Choose template
bg_bg: Избери шаблон

source: Open HTML template
bg_bg: Отвори HTML шаблон

source: HTML file (*.html)
bg_bg: HTML файл (*.html)

source: Print splits
bg_bg: Отпечатай контроли

source: Margins
bg_bg: Полета

source: Left
bg_bg: Ляво

source: Top
bg_bg: Отгоре

source: Right
bg_bg: Дясно

source: Bottom
bg_bg: Отдолу

source: Clone relay legs
bg_bg: Клонирай броят етапи

source: Minimal bib
bg_bg: Минимален състезателен номер

source: Maximal bib
bg_bg: Максимален състезателен номер

source: Increment
bg_bg: Увеличение

source: Rent cards
bg_bg: Предоставяне на чипове

source: Report creating
bg_bg: Създаване на портокола

source: Open in browser
bg_bg: Отвори в браузъра

source: Save to last file
bg_bg: Запиши в последният файл

source: Send selected
bg_bg: Изпрати избраните

source: Save As WDB file
bg_bg: Запиши като WDB файл

source: Save As HTML file
bg_bg: Запиши като HTML файл

source: Result
bg_bg: Резултат

source: Created at
bg_bg: Създаден на

source: Days
bg_bg: Дни

source: Start
bg_bg: Старт

source: Finish
bg_bg: Финал

source: Penalty
bg_bg: Наказание

source: Status
bg_bg: Статус

source: Splits
bg_bg: Контроли

source: Scores assign
bg_bg: Присвои резултати

source: Value list
bg_bg: Списък на стойностите

source: Formula
bg_bg: Формула

source: Limit per team
bg_bg: Лимит за отбор

source: Search
bg_bg: Търсене

source: The search has not given any results
bg_bg: Няма намерени резултати

source: Languages
bg_bg: Език

source: Auto save
bg_bg: Автоматичен запис

source: Show toolbar
bg_bg: Покажи панелът с инструменти

source: Open recent file
bg_bg: Отвори файлът с резултати

source: Use birthday
bg_bg: Използвай денят на раждане, а не само година

source: Check updates
bg_bg: Провери за обновления

source: Successful result
bg_bg: Успешен резултат

source: Unsuccessful result
bg_bg: Не усппешен резултат

source: Enable rented card sound
bg_bg: Включи звукът при предоставена карта

source: Rented card sound
bg_bg: Звук при предоставена карта

source: New
bg_bg: Нов

source: Copy
bg_bg: Копирай

source: Move up
bg_bg: Премести на-горе

source: Move down
bg_bg: Премести на-долу

source: Delete
bg_bg: Изтрий

source: Main settings
bg_bg: Основни настройки

source: Sounds
bg_bg: Звуци

source: Multi day
bg_bg: Многодневно състезание

source: Settings
bg_bg: Настройки

source: Import
bg_bg: Импорт

source: Choose race
bg_bg: Изберете състезание

source: Unique id
bg_bg: Уникално ID

source: Action
bg_bg: Деиствие

source: Add
bg_bg: Добави

source: Overwrite
bg_bg: Презапиши

source: Handicap start time
bg_bg: Начално време на Хендикап

source: Handicap mode
bg_bg: Режим Хендикап

source: Reverse mode
bg_bg: Режим Резерви

source: Max gap from leader
bg_bg: Максимално разстояние от лидера

source: Start time for 2 group
bg_bg: Стартово време за две групи

source: Offset after DSQ
bg_bg: Интервал след дисквалификация на участник

source: Start Preparation
bg_bg: Подготовка на старта

source: Reserves insert
bg_bg: Добавяне на резервни участници

source: Reserve prefix
bg_bg: Префикс на резервен участник

source: Reserve
bg_bg: Резерв

source: Reserves per group, ps
bg_bg: Брой резерви в група, бр

source: Reserves per group, %
bg_bg: Резерви в група в проценти, %

source: Insert reserves
bg_bg: Добави резерви

source: Draw
bg_bg: Жребий

source: Split by start groups
bg_bg: Раздели по стартови групи

source: Split by teams
bg_bg: Раздели по отбори

source: Split by regions
bg_bg: Раздели по региони

source: Mix groups
bg_bg: Смесен жребий

source: Change start time
bg_bg: Промяна на стартовото време

source: First start in corridor
bg_bg: Първи старт в коридора

source: Fixed start interval
bg_bg: Фиксиран стартов интервал

source: Take start interval from group settings
bg_bg: Вземи стартовият интервал от настройките на групата

source: Start numbers
bg_bg: Стартов номер

source: Change start numbers
bg_bg: Смяна на стартов номер

source: First number
bg_bg: Първи номер

source: interval
bg_bg: интервал

source: Number = corridor + minute
bg_bg: Номер = коридор + минута

source: Number = corridor + order
bg_bg: Номер = коридор + пореден номер

source: Start time change
bg_bg: Промяна на стартовото време

source: Reduce
bg_bg: Намали

source: Teamwork
bg_bg: Съвместна работа

source: Type connection
bg_bg: Тип на връзката

source: Client
bg_bg: Клиент

source: Server
bg_bg: Сървър

source: Host
bg_bg: Хост

source: Port
bg_bg: Порт

source: Client/Server
bg_bg: Клиент/Сървър

source: Text
bg_bg: Текст

source: Markdown
bg_bg: Записване

source: Penalty time
bg_bg: Наказание, време

source: Card number
bg_bg: Номер на чипа

source: Create new result, if doesn't exist
bg_bg: Създай нов резултат ако не съществува

source: Save to file
bg_bg: Запиши във файл

source: Load from file
bg_bg: Зареди от файл

source: Values
bg_bg: Значение

source: Identifier
bg_bg: Идентификатор

source: Person name
bg_bg: Име на състезателя

source: Value
bg_bg: Значение

source: Separator
bg_bg: Разделител

source: space
bg_bg: интервал

source: tab
bg_bg: табулация

source: semicolon
bg_bg: точка със запетая

source: custom
bg_bg: по избор

source: Options
bg_bg: Опции

source: Timekeeping settings
bg_bg: Настройка на отчитането на времената

source: Zero time
bg_bg: Начало на състезанието

source: Available Ports
bg_bg: Достъпни портове

source: From protocol
bg_bg: От портокола

source: Start station
bg_bg: Стартова станция

source: Control point
bg_bg: Контролна точка

source: Start gate
bg_bg: Стартова врата

source: Finish time
bg_bg: Време на финиширане

source: Finish station
bg_bg: Финална станция

source: Light beam
bg_bg: Светлинен лъч

source: Assigning a chip when reading
bg_bg: Присвояване на чипа при четене

source: Off
bg_bg: Изключено

source: Only unknown members
bg_bg: Само неизвестни чипове

source: Always
bg_bg: Винаги

source: Athlete auto create
bg_bg: Създаване на нов състезател

source: Several readout of chip
bg_bg: Повторно четене на чипа

source: Several results
bg_bg: Нови резултати

source: Ask for a bib when re-reading the card
bg_bg: Попитай за номер на състезателя при повторно четене на чипа

source: Merge punches
bg_bg: Обедини отметките

source: Assignment mode
bg_bg: Режим на присвояване

source: by time
bg_bg: по време

source: by scores
bg_bg: по точки

source: fixed scores
bg_bg: фиксирани точки

source: minute penalty
bg_bg: наказание за всяка просрочена минута

source: no penalty
bg_bg: без наказание

source: penalty time
bg_bg: наказание време

source: penalty laps
bg_bg: наказание обиколки

source: Don't disqualify
bg_bg: Не дисквалифицирай

source: scores off
bg_bg: точки изключени

source: scores array
bg_bg: Списък на точките

source: scores formula
bg_bg: формула за точките

source: Accuracy
bg_bg: Точност

source: Format of competitions
bg_bg: Формат на състезанието

source: SPORTident (Sportiduino, ...) settings
bg_bg: Настройки SPORTident (Sportiduino, …)

source: Result processing
bg_bg: Изчисляване на резултатите

source: Scores
bg_bg: Точки

source: Penalty calculation
bg_bg: Изчисляване на наказанията

source: Time settings
bg_bg: Настройки на времената

source: Save file before exit?
bg_bg: Запиши файла преди изход?

source: Question
bg_bg: Въпрос

source: Toolbar
bg_bg: Панел с инструменти

source: Competitors
bg_bg: Състезатели

source: Groups
bg_bg: Групи

source: Teams
bg_bg: Отбори

source: Logs
bg_bg: Логове

source: Tab doesn't exist
bg_bg: Разделът не съществува

source: No file to auto save
bg_bg: Не съществува файл за автоматичен запис

source: Create SportOrg file
bg_bg: Създай SportOrg файл

source: Error
bg_bg: Грешка

source: Cannot create file
bg_bg: Файлът не може да бъде създаден

source: Cannot read file, format unknown
bg_bg: Файлът не може да бъде отворен, непознат формат

source: No result selected
bg_bg: Резултатът не е избран

source: No results to print
bg_bg: Няма резултат за печат

source: No printer selected
bg_bg: Не е избран принтер

source: Please confirm
bg_bg: Потвърди

source: Cannot remove group
bg_bg: Групата не може да бъде премахната

source: Cannot remove course
bg_bg: Трасето не може да бъде премахнато

source: Cannot remove organization
bg_bg: Организацията не може да бъде премахната

source: Open SportOrg file
bg_bg: Отвори SportOrg файл

source: Open CSV Winorient file
bg_bg: Отвори CSV Winorient файл

source: Import error
bg_bg: Грешка при импорта

source: Open WDB Winorient file
bg_bg: Отвори WDB Winorient файл

source: Open Ocad txt v8 file
bg_bg: Отвори Ocad v8 файл

source: Export error
bg_bg: Грешка при експорта

source: Save As IOF xml
bg_bg: Запиши като IOF xml

source: Open IOF xml
bg_bg: Запиши като IOF xml

source: Use bib as card number
bg_bg: Замени номера на чипа с номера на състезателя

source: Use card number as bib
bg_bg: Замени номера на състезателя с номера на чипа

source: Manual finish
bg_bg: Ръчен финиш

source: No results to change status
bg_bg: Няма резултати за изменение на статуса

source: Update available
bg_bg: Налично е обновление

source: You are using the latest version
bg_bg: Използвате последната версия

source: Info
bg_bg: Информация

source: Open SportOrg json
bg_bg: Отвори SportOrg файл

source: SportOrg (*.json)
bg_bg: Файл SportOrg (*.json)

source: File
bg_bg: Файл

source: Save
bg_bg: Запиши

source: Open
bg_bg: Отвори

source: Save As
bg_bg: Запиши като

source: Event Settings
bg_bg: Настройки на състезанието

source: Import from SportOrg file
bg_bg: Импортирай от SportOrg файл

source: CSV Winorient
bg_bg: Файл CSV Winorient

source: WDB Winorient
bg_bg: Файл WDB Winorient

source: IOF xml
bg_bg: Запиши като IOF xml

source: Export
bg_bg: Експорт

source: Edit
bg_bg: Редакция

source: Add object
bg_bg: Добави запис

source: Duplicate
bg_bg: Дублирай

source: Text exchange
bg_bg: Текстов импорт/експорт

source: Mass edit
bg_bg: Масово редактиране

source: View
bg_bg: Изглед

source: Refresh
bg_bg: Опресни

source: Filter
bg_bg: Филтър

source: Guess courses
bg_bg: Избор на дистанция за група

source: Guess corridors
bg_bg: Избор на коридор за група

source: Race
bg_bg: Състезание

source: Add SPORTident result
bg_bg: Добави резултати от SPORTident

source: Create report
bg_bg: Създай протокол

source: Split printout
bg_bg: Печат на контролите

source: Rechecking
bg_bg: Повторна проверка

source: Find group by punches
bg_bg: Намери група по контролни точки

source: Penalty removing
bg_bg: Премахване на наказание

source: Change status
bg_bg: Промяна на статуса

source: Set DNS numbers
bg_bg: Въведи номерата който не са финиширали

source: Assign result by bib
bg_bg: Присвой резултат по състезателен номер

source: Assign result by card number
bg_bg: Присвой резултат по номер на картата

source: on/off SPORTident readout
bg_bg: включване/изключване на четенето на SPORTident чипове

source: on/off Sportiduino readout
bg_bg: включване/изключване на четенето на Sportiduino чипове

source: on/off SFR readout
bg_bg: включване/изключване на четенето на SFR чипове

source: On/Off
bg_bg: Включено/Изключено

source: Send results
bg_bg: Изпрати резултатите

source: Help
bg_bg: Помощ

source: Testing
bg_bg: Тестване

source: Qualification title
bg_bg: Наименование на квалификацията

source: Year title
bg_bg: год

source: Card title
bg_bg: № чип

source: Rented card
bg_bg: Предоставена карта

source: World code title
bg_bg: Меж. код

source: National code title
bg_bg: Нац. код

source: Out of competition title
bg_bg: И/С

source: Result count title
bg_bg: Финиш

source: Rented stub
bg_bg: Собствен чип

source: Place
bg_bg: Място

source: Course name
bg_bg: Наименование на трасето

source: Start fee title
bg_bg: Наименование на стартовата такса

source: Length title
bg_bg: Дължина, м

source: Point count title
bg_bg: брой точки

source: Climb title
bg_bg: денивелация

source: Min year title
bg_bg: мин. година

source: Max year title
bg_bg: макс. година

source: Start interval title
bg_bg: Интервал

source: Start corridor title
bg_bg: Коридор

source: Order in corridor title
bg_bg: Ред в коридора

source: Length
bg_bg: Дължина

source: Chip
bg_bg: Чип

source: SPORTident readout
bg_bg: Четене на SPORTident

source: MF
bg_bg: М/Ж

source: M
bg_bg: М

source: F
bg_bg: Ж

source: Individual race
bg_bg: Индивидуално състезание

source: Relay
bg_bg: Щафета

source: Finished
bg_bg: Финиширал

source: DSQ
bg_bg: ДИСКВАЛИФИЦИРАН

source: Missing punch
bg_bg: Липсваща отметка (перфорация)

source: DNF
bg_bg: НЕ ФИНИШИРАЛ

source: Active
bg_bg: Активен

source: Inactive
bg_bg: Неактивен

source: Overtime
bg_bg: ПРЕВИШЕНО КОНТРОЛНО ВРЕМЕ

source: Not competing
bg_bg: Извън състезанито

source: Moved
bg_bg: Преместен

source: Moved up
bg_bg: Преместен нагоре

source: DNS
bg_bg: НЕ Е СТАРТИРАЛ

source: Did not enter
bg_bg: Не регистриран

source: Cancelled
bg_bg: Заявката е отменена

source: Restored
bg_bg: Възстановен

source: points
bg_bg: точки

source: Duplicate card numbers (card numbers are reset)
bg_bg: Дублирани номера на карти (номерата на карти са ресетнати)

source: Duplicate names
bg_bg: Дублиране на имена

source: SportOrg printing
bg_bg: SportOrg принтиране

source: Team result
bg_bg: Отборен резултат

source: from
bg_bg: от

source: total
bg_bg: общо

source: Who can win you
bg_bg: Може да ви изпревари

source: Final result will be known
bg_bg: Резултатите ще бъдат известни в

source: Result is final
bg_bg: Резултатът е финален

source: Status: OK
bg_bg: Статус: ОК

source: Status: DSQ
bg_bg: Статус: Дисквалифициран

source: Draft results
bg_bg: Предварителни резултати

source: Closing connection
bg_bg: Прекъсване на връзката

source: Competitor
bg_bg: Състезател

source: Opening port
bg_bg: Отваряне на порт

source: Cannot open port
bg_bg: Портът не може да бъде отворен

source: Closing port
bg_bg: Затваряне на порт

source: Open target WDB file
bg_bg: Отвори WDB файл

source: Open source WDB file
bg_bg: Отвори WDB файл

source: Save WDB file
bg_bg: Запиши WDB файл

source: Import result
bg_bg: Импортирай резултати

source: Persons
bg_bg: Състезатели

source: Sorting by
bg_bg: Сортиране по

source: City
bg_bg: Град

source: Address
bg_bg: Адрес

source: Default printer
bg_bg: Основен принтер

source: Auto connect to SPORTident station
bg_bg: Автоматично свързване на станции SPORTident

source: Start times
bg_bg: Стартови времена

source: Start list
bg_bg: Стартов списък

source: Team list
bg_bg: Списък по отбори

source: Persons in team
bg_bg: Брой състезателя в отбор

source: Grouping
bg_bg: Групиране

source: organization grouping
bg_bg: групиране по отбори

source: region grouping
bg_bg: групиране по региони

source: Sum
bg_bg: Сума

source: scores
bg_bg: точки

source: time
bg_bg: време

source: places
bg_bg: места

source: Team results
bg_bg: Отборни резултати

source: Print Bib
bg_bg: Печат на стартови номера

source: Create team results report
bg_bg: Създай отборен протокол

source: Send start list
bg_bg: Изпрати стартовият списък

source: Resend results
bg_bg: Изпрати резултатите повторно

source: Year
bg_bg: Година

source: World code
bg_bg: Международен код

source: National code
bg_bg: Национален код

source: Out of competition
bg_bg: Извън състезанието

source: Mass start
bg_bg: Масов старт

source: Pursuit
bg_bg: Преследване

source: One man relay
bg_bg: Щафета с един участник

source: Sprint relay
bg_bg: Смесена щафета
